/* No comment provided by engineer. */
"Add \"%@\" to Favorites" = "\"%@\" をお気に入りに追加";

/* No comment provided by engineer. */
"Affine" = "アフィン";

/* No comment provided by engineer. */
"Affine Clamp" = "アフィンクランプ";

/* No comment provided by engineer. */
"Affine Tile" = "アフィンタイル";

/* No comment provided by engineer. */
"All Effects" = "すべてのエフェクト";

/* No comment provided by engineer. */
"Alpha Noise Filter" = "アルファノイズフィルタ";

/* No comment provided by engineer. */
"Amount" = "量";

/* No comment provided by engineer. */
"Angle" = "角度";

/* No comment provided by engineer. */
"Arcturus" = "アルクトゥルス";

/* No comment provided by engineer. */
"ASCII" = "ASCII";

/* No comment provided by engineer. */
"Auto Enhance" = "自動補正";

/* No comment provided by engineer. */
"B/W" = "白黒";

/* No comment provided by engineer. */
"Bar Swipe" = "バースワイプ";

/* No comment provided by engineer. */
"Bars" = "バー";

/* No comment provided by engineer. */
"Bars Swipe" = "バースワイプ";

/* No comment provided by engineer. */
"Bars Swipe Transition" = "バースワイプトランジション";

/* No comment provided by engineer. */
"Black & White" = "白黒";

/* No comment provided by engineer. */
"Blending" = "ブレンド";

/* No comment provided by engineer. */
"Bloom" = "ブルーム";

/* No comment provided by engineer. */
"Blue" = "ブルー";

/* No comment provided by engineer. */
"Blur" = "ぼかし";

/* No comment provided by engineer. */
"Bokeh" = "ぼけ味";

/* No comment provided by engineer. */
"Bouvardia" = "ブバルディア";

/* No comment provided by engineer. */
"Box" = "ボックス";

/* No comment provided by engineer. */
"Box Blur" = "ボックスブラー";

/* No comment provided by engineer. */
"Brickwork" = "レンガ";

/* No comment provided by engineer. */
"Brightnes & Contrast" = "明るさとコントラスト";

/* No comment provided by engineer. */
"Brightness" = "明度";

/* No comment provided by engineer. */
"Brightness and Contrast" = "明るさとコントラスト";

/* No comment provided by engineer. */
"Bug Eye" = "バグアイ";

/* No comment provided by engineer. */
"Bump" = "バンプ";

/* No comment provided by engineer. */
"Bump Distortion" = "バンプ (凸凹) ";

/* No comment provided by engineer. */
"Bump Distortion Linear" = "バンプ (線形)";

/* No comment provided by engineer. */
"Bump Linear" = "バンプ (線形)";

/* No comment provided by engineer. */
"Capsule" = "カプセル";

/* No comment provided by engineer. */
"Carnation" = "カーネーション";

/* No comment provided by engineer. */
"Center" = "中央";

/* No comment provided by engineer. */
"Channel" = "チャンネル";

/* No comment provided by engineer. */
"Channel Mixer" = "チャンネルミキサー";

/* No comment provided by engineer. */
"Channels" = "チャンネル";

/* No comment provided by engineer. */
"Checkerboard" = "チェッカーボード";

/* No comment provided by engineer. */
"Checkerboard Generator" = "チェッカーボードジェネレータ";

/* No comment provided by engineer. */
"Chess" = "チェス";

/* No comment provided by engineer. */
"Circle Splash" = "円形しぶき";

/* No comment provided by engineer. */
"Circle Splash Distortion" = "円形しぶき歪み";

/* No comment provided by engineer. */
"Circular" = "円";

/* No comment provided by engineer. */
"Circular Screen" = "円スクリーン";

/* No comment provided by engineer. */
"Circular Wrap" = "円形状ラップ";

/* No comment provided by engineer. */
"Circular Wrap Distortion" = "円形状ラップ歪み";

/* No comment provided by engineer. */
"City Lights" = "シティライト";

/* No comment provided by engineer. */
"Clouds" = "クラウド";

/* No comment provided by engineer. */
"Clouds Generator" = "クラウドジェネレータ";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Halftone" = "CMYK ハーフトーン";

/* No comment provided by engineer. */
"Coating" = "コーティング";

/* No comment provided by engineer. */
"Color" = "カラー";

/* No comment provided by engineer. */
"Color Adjustments" = "カラー調整";

/* No comment provided by engineer. */
"Color Balance" = "バランス";

/* No comment provided by engineer. */
"Color Hatch" = "カラーハッチ";

/* No comment provided by engineer. */
"Color Map" = "カラーマップ";

/* No comment provided by engineer. */
"Color Monochrome" = "モノクロ化";

/* No comment provided by engineer. */
"Color Overlay Filter" = "カラーオーバーレイフィルタ";

/* No comment provided by engineer. */
"Color Posterize" = "カラーポスタライズ";

/* No comment provided by engineer. */
"Color Removal" = "カラー削除";

/* No comment provided by engineer. */
"Colorize" = "カラーの適用";

/* No comment provided by engineer. */
"Colors" = "カラー";

/* No comment provided by engineer. */
"Comic Effect" = "漫画調エフェクト";

/* No comment provided by engineer. */
"Comics" = "漫画調";

/* No comment provided by engineer. */
"Constant" = "定数";

/* No comment provided by engineer. */
"Constant Color" = "コンスタントカラー";

/* No comment provided by engineer. */
"Constant Color Generator" = "コンスタントカラージェネレータ";

/* No comment provided by engineer. */
"Contrast" = "コントラスト";

/* No comment provided by engineer. */
"Copy Machine" = "コピーマシーン";

/* No comment provided by engineer. */
"Copy Machine Transition" = "コピーマシーントランジション";

/* No comment provided by engineer. */
"Crystallize" = "クリスタル化";

/* No comment provided by engineer. */
"Curves" = "カーブ";

/* No comment provided by engineer. */
"Cyan/Red" = "シアン/レッド";

/* No comment provided by engineer. */
"Darken Highlights" = "ハイライトを暗く";

/* No comment provided by engineer. */
"Defocus" = "ピンぼけ";

/* No comment provided by engineer. */
"Desaturate" = "彩度を下げる";

/* No comment provided by engineer. */
"Displacement" = "置き換え";

/* No comment provided by engineer. */
"Displacement Distort" = "置き換え";

/* No comment provided by engineer. */
"Distortion" = "歪み";

/* No comment provided by engineer. */
"Dot" = "点";

/* No comment provided by engineer. */
"Dot Screen" = "点スクリーン";

/* No comment provided by engineer. */
"Drop Shadow Filter" = "ドロップシャドウフィルタ";

/* No comment provided by engineer. */
"Edge Work" = "エッジワーク";

/* No comment provided by engineer. */
"Edges" = "エッジ";

/* No comment provided by engineer. */
"Eightfold Reflected" = "8 方向反射";

/* No comment provided by engineer. */
"Eightfold Reflected Tile" = "8 方向反射タイル";

/* No comment provided by engineer. */
"Elliptical" = "楕円形";

/* No comment provided by engineer. */
"Equalize" = "平均化";

/* No comment provided by engineer. */
"Exposure" = "露光量";

/* No comment provided by engineer. */
"False Color" = "偽色";

/* No comment provided by engineer. */
"Favorites" = "お気に入り";

/* No comment provided by engineer. */
"Feather" = "フェザー";

/* No comment provided by engineer. */
"Fill" = "べた塗り";

/* No comment provided by engineer. */
"filter" = "フィルタ";

/* No comment provided by engineer. */
"filters" = "フィルタ";

/* No comment provided by engineer. */
"Flash" = "フラッシュ";

/* No comment provided by engineer. */
"Flash Transition" = "フラッシュトランジション";

/* No comment provided by engineer. */
"Fog" = "フォッグ";

/* No comment provided by engineer. */
"Forms" = "フォーム";

/* No comment provided by engineer. */
"Fourfold Reflected" = "4 方向反射";

/* No comment provided by engineer. */
"Fourfold Reflected Tile" = "4 方向反射タイル";

/* No comment provided by engineer. */
"Fourfold Rotated" = "4 方向回転";

/* No comment provided by engineer. */
"Fourfold Rotated Tile" = "4 方向回転タイル";

/* No comment provided by engineer. */
"Fourfold Translated" = "4 方向変形";

/* No comment provided by engineer. */
"Fourfold Translated Tile" = "4 方向変形タイル";

/* No comment provided by engineer. */
"Freesia" = "フリージア";

/* No comment provided by engineer. */
"Funhouse" = "ファンハウス";

/* No comment provided by engineer. */
"Gamma" = "ガンマ";

/* No comment provided by engineer. */
"Gamma Adjust" = "ガンマ調整";

/* No comment provided by engineer. */
"Gaussian" = "ガウス";

/* No comment provided by engineer. */
"Gaussian Blur" = "ガウスブラー";

/* No comment provided by engineer. */
"Generator" = "ジェネレータ";

/* No comment provided by engineer. */
"Geometry" = "幾何学パターン";

/* No comment provided by engineer. */
"Glass" = "ガラス";

/* No comment provided by engineer. */
"Glass Distortion" = "ガラス";

/* No comment provided by engineer. */
"Glass Lozenge" = "ガラスひし形";

/* No comment provided by engineer. */
"Glass Ring" = "ガラスリング";

/* No comment provided by engineer. */
"Glide Reflected" = "グレイド反射";

/* No comment provided by engineer. */
"Glide Reflected Tile" = "グレイド反射タイル";

/* No comment provided by engineer. */
"Gloom" = "暗影";

/* No comment provided by engineer. */
"Grain" = "粒";

/* No comment provided by engineer. */
"Gray Replacement" = "グレーの置き換え";

/* No comment provided by engineer. */
"Green" = "グリーン";

/* No comment provided by engineer. */
"Halftone" = "ハーフトーン";

/* No comment provided by engineer. */
"Halo" = "ハロー";

/* No comment provided by engineer. */
"Hatched" = "平行線";

/* No comment provided by engineer. */
"Hatched Screen" = "平行線スクリーン";

/* No comment provided by engineer. */
"Haze" = "かすみ";

/* No comment provided by engineer. */
"Height Field From Mask" = "マスクからの高さフィールド";

/* No comment provided by engineer. */
"Hexagon" = "6 角形";

/* No comment provided by engineer. */
"Hexagonal Pixellate" = "6 角モザイク";

/* No comment provided by engineer. */
"Highlights" = "ハイライト";

/* No comment provided by engineer. */
"Highlights Radius" = "半径をハイライト";

/* No comment provided by engineer. */
"Highlights Tonal Width" = "ハイライトの色調幅";

/* No comment provided by engineer. */
"Hole" = "穴";

/* No comment provided by engineer. */
"Hole Distortion" = "穴";

/* No comment provided by engineer. */
"Honeycomb" = "ハニカム";

/* No comment provided by engineer. */
"Hue" = "色合い";

/* No comment provided by engineer. */
"Hue and Saturation" = "色相と彩度";

/* No comment provided by engineer. */
"Image" = "イメージ";

/* No comment provided by engineer. */
"Infrared" = "赤外線";

/* No comment provided by engineer. */
"Insect" = "昆虫";

/* No comment provided by engineer. */
"Inside" = "内側";

/* No comment provided by engineer. */
"Invert" = "反転";

/* No comment provided by engineer. */
"Invert Color" = "カラーを反転";

/* No comment provided by engineer. */
"Iris" = "アイリス";

/* No comment provided by engineer. */
"Kaleidoscope" = "万華鏡";

/* No comment provided by engineer. */
"Last Filter" = "最後に使用したフィルタ";

/* No comment provided by engineer. */
"Lenticular Halo" = "レンズハロー";

/* No comment provided by engineer. */
"Lenticular Halo Generator" = "レンズハロージェネレータ";

/* No comment provided by engineer. */
"Levels" = "レベル補正";

/* No comment provided by engineer. */
"Light & Dark" = "ライト&ダーク";

/* No comment provided by engineer. */
"Light Leak" = "ライトリーク";

/* No comment provided by engineer. */
"Lighten Shadows" = "シャドウを明るく";

/* No comment provided by engineer. */
"Lightness" = "明るさ";

/* No comment provided by engineer. */
"Line" = "線";

/* No comment provided by engineer. */
"Line Dye" = "染めた線";

/* No comment provided by engineer. */
"Line Overlay" = "輪郭抽出";

/* No comment provided by engineer. */
"Line Screen" = "線スクリーン";

/* No comment provided by engineer. */
"Linear" = "線形";

/* No comment provided by engineer. */
"Linear Bump" = "バンプ (線形)";

/* No comment provided by engineer. */
"Luminance" = "輝度";

/* No comment provided by engineer. */
"Lyra" = "こと座";

/* No comment provided by engineer. */
"Magenta/Green" = "マゼンタ/グリーン";

/* No comment provided by engineer. */
"Mandala" = "マンダラ";

/* No comment provided by engineer. */
"Mask to Alpha" = "αをマスク";

/* No comment provided by engineer. */
"Median" = "メディアン";

/* No comment provided by engineer. */
"Midtones" = "ミッドトーン";

/* No comment provided by engineer. */
"Miniaturize" = "小型化";

/* No comment provided by engineer. */
"Mirror" = "ミラー";

/* No comment provided by engineer. */
"Mod" = "モッド";

/* No comment provided by engineer. */
"Mod Transition" = "モッドトランジション";

/* No comment provided by engineer. */
"Monochrome" = "モノクロ";

/* No comment provided by engineer. */
"Monotone" = "モノトーン";

/* No comment provided by engineer. */
"Motion" = "モーション";

/* No comment provided by engineer. */
"Motion Blur" = "モーションブラー";

/* No comment provided by engineer. */
"Nebula" = "星雲";

/* No comment provided by engineer. */
"Newspaper" = "新聞";

/* No comment provided by engineer. */
"Noise" = "ノイズ";

/* No comment provided by engineer. */
"Noise Level" = "ノイズレベル";

/* No comment provided by engineer. */
"Noise Reduction" = "ノイズリダクション";

/* No comment provided by engineer. */
"Normal" = "通常";

/* No comment provided by engineer. */
"Old Photo" = "古い写真";

/* No comment provided by engineer. */
"Op" = "オプ";

/* No comment provided by engineer. */
"Op Tile" = "オプタイル";

/* No comment provided by engineer. */
"Opacity" = "不透明度";

/* No comment provided by engineer. */
"Orchid" = "ラン";

/* No comment provided by engineer. */
"Orion" = "オリオン座";

/* No comment provided by engineer. */
"Other" = "その他";

/* No comment provided by engineer. */
"Outside" = "外側";

/* No comment provided by engineer. */
"Page Curl" = "ページカール";

/* No comment provided by engineer. */
"Page Curl Transition" = "ページカール";

/* No comment provided by engineer. */
"Parallelogram" = "平行四辺形";

/* No comment provided by engineer. */
"Parallelogram Tile" = "平行四辺形タイル";

/* No comment provided by engineer. */
"Pavo" = "くじゃく座";

/* No comment provided by engineer. */
"Perspective" = "斜視タイル";

/* No comment provided by engineer. */
"Perspective Tile" = "斜視タイル";

/* No comment provided by engineer. */
"Photocopy" = "コピー";

/* No comment provided by engineer. */
"Pinch" = "ピンチ";

/* No comment provided by engineer. */
"Pinch Distortion" = "つまみ";

/* No comment provided by engineer. */
"Pinwheel" = "風車";

/* No comment provided by engineer. */
"Pixelate" = "ピクセレート";

/* No comment provided by engineer. */
"Pixelize" = "ピクセル化";

/* No comment provided by engineer. */
"Pixellate" = "ピクセレート";

/* No comment provided by engineer. */
"Pointillize" = "点描画";

/* No comment provided by engineer. */
"Position" = "位置";

/* No comment provided by engineer. */
"Posterize" = "ポスタライズ";

/* No comment provided by engineer. */
"Preserve Transparency" = "透明部分を保護";

/* No comment provided by engineer. */
"Primary Color" = "プライマリカラー";

/* No comment provided by engineer. */
"Projectile" = "投射";

/* No comment provided by engineer. */
"PXQuartzComposerApplyFilter" = "PXQuartzComposerApplyFilter";

/* No comment provided by engineer. */
"Radius" = "半径";

/* No comment provided by engineer. */
"Rain" = "雨";

/* No comment provided by engineer. */
"Random" = "ランダム";

/* No comment provided by engineer. */
"Random Generator" = "ランダムジェネレータ";

/* No comment provided by engineer. */
"Recolor" = "塗り直し";

/* No comment provided by engineer. */
"Red" = "レッド";

/* No comment provided by engineer. */
"Refine Selection" = "選択範囲をカスタマイズ";

/* No comment provided by engineer. */
"Remove \"%@\" from Favorites" = "\"%@\" をお気に入りから削除";

/* No comment provided by engineer. */
"Replace Color" = "色の置き換え";

/* No comment provided by engineer. */
"Resizer" = "リサイザー";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"Rigel" = "リゲル";

/* No comment provided by engineer. */
"Ripple" = "波紋";

/* No comment provided by engineer. */
"Ripple Transition" = "波紋";

/* No comment provided by engineer. */
"Rocket" = "ロケット";

/* No comment provided by engineer. */
"Saturation" = "彩度";

/* No comment provided by engineer. */
"Scale" = "縮小・拡大";

/* No comment provided by engineer. */
"Scanner" = "スキャナー";

/* No comment provided by engineer. */
"Secondary Color" = "セカンダリカラー";

/* No comment provided by engineer. */
"Select Color" = "カラーを選択";

/* No comment provided by engineer. */
"Sepia Tone" = "セピア調";

/* No comment provided by engineer. */
"Shaded Material" = "陰付きマテリアル";

/* No comment provided by engineer. */
"Shadows" = "シャドウ";

/* No comment provided by engineer. */
"Shadows & Highlights" = "シャドウとハイライト";

/* No comment provided by engineer. */
"Shadows and Highlights" = "シャドウとハイライト";

/* No comment provided by engineer. */
"Shadows Radius" = "シャドウの半径";

/* No comment provided by engineer. */
"Shadows Tonal Width" = "シャドウの色調幅";

/* No comment provided by engineer. */
"Shape Inner Shadow Filter" = "シェイプインナーシャドウフィルタ";

/* No comment provided by engineer. */
"Shape Inside Shadow Filter" = "シェイプインサイドシャドウフィルタ";

/* No comment provided by engineer. */
"Sharpen" = "シャープ";

/* No comment provided by engineer. */
"Sharpen Edges" = "エッジをシャープにする";

/* No comment provided by engineer. */
"Shutters" = "シャッター";

/* No comment provided by engineer. */
"Sixfold Reflected" = "6 方向反射";

/* No comment provided by engineer. */
"Sixfold Reflected Tile" = "6 方向反射タイル";

/* No comment provided by engineer. */
"Sixfold Rotated" = "6 方向回転";

/* No comment provided by engineer. */
"Sixfold Rotated Tile" = "6 方向回転タイル";

/* No comment provided by engineer. */
"Size" = "サイズ";

/* No comment provided by engineer. */
"Sketch" = "スケッチ";

/* No comment provided by engineer. */
"Skew" = "傾斜";

/* No comment provided by engineer. */
"Skim Filter Name" = "覆うフィルタ名";

/* No comment provided by engineer. */
"Smooth" = "スムースさ";

/* No comment provided by engineer. */
"Snow" = "雪";

/* No comment provided by engineer. */
"Snowflake" = "雪片";

/* No comment provided by engineer. */
"Soften" = "和らげる";

/* No comment provided by engineer. */
"Solarize" = "露出過度";

/* No comment provided by engineer. */
"Speed" = "スピード";

/* No comment provided by engineer. */
"Spot Color" = "スポット色変換";

/* No comment provided by engineer. */
"Spot Light" = "スポット";

/* No comment provided by engineer. */
"Spotlight" = "スポットライト";

/* No comment provided by engineer. */
"Star Shine" = "スター";

/* No comment provided by engineer. */
"Star Shine Generator" = "スターシャインジェネレータ";

/* No comment provided by engineer. */
"Strength" = "強さ";

/* No comment provided by engineer. */
"Stretch" = "伸縮";

/* No comment provided by engineer. */
"Striation Radius" = "ストライエーション";

/* No comment provided by engineer. */
"Stripes" = "ストライプ";

/* No comment provided by engineer. */
"Stripes Generator" = "ストライプジェネレータ";

/* No comment provided by engineer. */
"Stroke" = "線";

/* No comment provided by engineer. */
"Style" = "スタイル";

/* No comment provided by engineer. */
"Stylize" = "スタイル";

/* No comment provided by engineer. */
"Sunbeams" = "サンビーム";

/* No comment provided by engineer. */
"Sunbeams Generator" = "サンビームジェネレータ";

/* No comment provided by engineer. */
"Sunniness" = "日照量";

/* No comment provided by engineer. */
"Swipe" = "スワイプ";

/* No comment provided by engineer. */
"Swipe Transition" = "スワイプトランジション";

/* No comment provided by engineer. */
"Syringa" = "バイカウツギ";

/* No comment provided by engineer. */
"Taurus" = "おうし座";

/* No comment provided by engineer. */
"Temperature" = "温度";

/* No comment provided by engineer. */
"Tessera" = "テッセラ";

/* No comment provided by engineer. */
"Threshold" = "2 階調化";

/* No comment provided by engineer. */
"Tile" = "タイル";

/* No comment provided by engineer. */
"Time" = "時間";

/* No comment provided by engineer. */
"Torus Lens" = "円環体レンズ";

/* No comment provided by engineer. */
"Torus Lens Distortion" = "円環体レンズ歪み";

/* No comment provided by engineer. */
"Transition" = "トランジション";

/* No comment provided by engineer. */
"Triangle" = "三角形";

/* No comment provided by engineer. */
"Triangle Tile" = "三角形";

/* No comment provided by engineer. */
"Twelvefold Reflected" = "12 方向反射";

/* No comment provided by engineer. */
"Twelvefold Reflected Tile" = "12 方向反射タイル";

/* No comment provided by engineer. */
"Twilight" = "トワイライト";

/* No comment provided by engineer. */
"Twirl" = "回転";

/* No comment provided by engineer. */
"Twirl Distortion" = "らせん";

/* No comment provided by engineer. */
"Type" = "テキスト";

/* No comment provided by engineer. */
"Unsharp" = "アンシャープ";

/* No comment provided by engineer. */
"Untitled Filter" = "名称未設定";

/* No comment provided by engineer. */
"Value" = "値";

/* No comment provided by engineer. */
"Vega" = "ベガ";

/* No comment provided by engineer. */
"Vignette" = "ビネット";

/* No comment provided by engineer. */
"Vintage" = "ビンテージ";

/* No comment provided by engineer. */
"Vortex" = "渦巻き";

/* No comment provided by engineer. */
"Vortex Distortion" = "渦巻き";

/* No comment provided by engineer. */
"Warp" = "ワープ";

/* No comment provided by engineer. */
"Width" = "幅";

/* No comment provided by engineer. */
"Windmill" = "ウインドミル";

/* No comment provided by engineer. */
"Wormwood" = "ヨモギ";

/* No comment provided by engineer. */
"Yellow/Blue" = "イエロー/ブルー";

/* No comment provided by engineer. */
"Zoom" = "拡大／縮小";

/* No comment provided by engineer. */
"Zoom Blur" = "ズームブラー";
